/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Афганистан";
"Algeria" = "Алжир";
"Angola" = "Ангола";
"Argentina" = "Аргентина";
"Armenia" = "Армения";
"Australia" = "Австралия";
"Austria" = "Австрия";
"Azerbaijan" = "Азербайджан";
"Bahrain" = "Бахрейн";
"Bangladesh" = "Бангладеш";
"Barbados" = "Барбадос";
"Belgium" = "Бельгия";
"Bolivia" = "Боливия";
"Brazil" = "Бразилия";
"Bulgaria" = "Болгария";
"Burkina Faso" = "Буркина Фасо";
"Burma" = "Бирма";
"Cambodia" = "Камбоджа";
"Cameroon" = "Камерун";
"Canada" = "Канада";
"Central African Republic" = "Центральная Африканская Республика";
"Chad" = "Чад";
"Chile" = "Чили";
"China" = "Китай";
"Colombia" = "Колумбия";
"Costa Rica" = "Коста-Рика";
"Croatia" = "Хорватия";
"Cuba" = "Куба";
"Czech Republic" = "Чешская Республика";
"Denmark" = "Дания";
"Dominican Republic" = "Доминиканская Республика";
"Djibouti" = "Джибути";
"Ecuador" = "Эквадор";
"Egypt" = "Египет";
"El Salvador" = "Сальвадор";
"England" = "Англия";
"Eritrea" = "Эритрея";
"Ethiopia" = "Эфиопия";
"Finland" = "Финляндия";
"France" = "Франция";
"French Guiana" = "Французская Гвиана";
"Germany" = "Германия";
"Ghana" = "Гана";
"Greece" = "Греция";
"Greenland" = "Гренландия";
"Guatemala" = "Гватемала";
"Guinea" = "Гвинея";
"Guyana" = "Гайана";
"Haiti" = "Гаити";
"Honduras" = "Гондурас";
"Hong Kong" = "Гонконг";
"Hungary" = "Венгрия";
"Iceland" = "Исландия";
"India" = "Индия";
"Indonesia" = "Индонезия";
"Iran" = "Иран";
"Iraq" = "Ирак";
"Ireland" = "Ирландия";
"Israel" = "Израиль";
"Italy" = "Италия";
"Japan" = "Япония";
"Jordan" = "Иордания";
"Kenya" = "Кения";
"Korea" = "Корея";
"Kuwait" = "Кувейт";
"Lebanon" = "Ливия";
"Liberia" = "Либерия";
"Libya" = "Ливия";
"Madagascar" = "Мадагаскар";
"Malaysia" = "Малайзия";
"Maldives" = "Мальдивы";
"Mali" = "Мали";
"Mauritania" = "Мавритания";
"Mauritius" = "Маврикий";
"Mexico" = "Мексика";
"Mongolia" = "Монголия";
"Morocco" = "Марокко";
"Mozambique" = "Мозамбик";
"Nepal" = "Непал";
"Netherlands" = "Нидерланды";
"New Caledonia" = "Новая Каледония";
"New Zealand" = "Новая Зеландия";
"Nicaragua" = "Никарагуа";
"Nigeria" = "Нигерия";
"North Korea" = "Северная Корея";
"Norway" = "Норвегия";
"Oman" = "Оман";
"Pakistan" = "Пакистан";
"Panama" = "Панама";
"Paraguay" = "Парагвай";
"Peru" = "Перу";
"Philippines" = "Филиппины";
"Poland" = "Польша";
"Portugal" = "Португалия";
"Puerto Rico" = "Пуэрто-Рико";
"Qatar" = "Катар";
"Romania" = "Румыния";
"Russia" = "Россия";
"Samoa" = "Самоа";
"Saudi Arabia" = "Саудовская Аравия";
"Scotland" = "Шотландия";
"Senegal" = "Сенегал";
"Seychelles" = "Сейшельские о-ва";
"Sierra Leone" = "Сьерра-Леоне";
"Singapore" = "Сингапур";
"Slovenia" = "Словения";
"Spain" = "Испания";
"Sri Lanka" = "Шри-Ланка";
"Somalia" = "Сомали";
"South Africa" = "Южная Африка";
"South Georgia" = "Южная Георгия";
"Sudan" = "Судан";
"Surinam" = "Суринам";
"Sweden" = "Швеция";
"Switzerland" = "Швейцария";
"Syria" = "Сирия";
"Taiwan" = "Тайвань";
"Tanzania" = "Танзания";
"Thailand" = "Таиланд";
"Tunisia" = "Тунис";
"Turkey" = "Турция";
"Turkmenistan" = "Туркменистан";
"U.A.E." = "ОАЭ";
"U.S.A." = "США";
"Uganda" = "Уганда";
"Ukraine" = "Украина";
"Unknown" = "Неизвестный";
"Uruguay" = "Уругвай";
"UTC" = "UTC";
"Uzbekistan" = "Узбекистан";
"Venezuela" = "Венесуэла";
"Vietnam" = "Вьетнам";
"Wales" = "Уэльс";
"Yemen" = "Йемен";
"Serbia and Montenegro" = "Сербия и Черногорье";
"Slovakia" = "Словакия";
"Zaire" = "Дем. Респ. Конго";
"Zambia" = "Замбия";
"Zimbabwe" = "Зимбабве";
